hello = '''Namba Сизге салам жолдойт!
Вас приветствует Namba!

Бул чатта билдируулорду жана жеке маалыматтарды жонотуу менен, Сиз WhatsApp Inc иштеп чыккан WhatsApp тиркемесинин иштоо шарттары менен танышканынызды ырастайсыз. Сиздин жеке маалыматтарынызды «Namba Group» ЖЧКсына иштетуу жана откоруп берууго макулдугунузду бергенинизди далилдейсиз.

Отправляя сообщения и персональные данные в этом чате, Вы подтверждаете, что с условиями работы приложения WhatsApp, разработанной Компанией WhatsApp Inc. ознакомлены, и даете согласие ОсОО «Namba Group» на обработку и передачу Ваших персональных данных.

Тейлоо тилин сан менен танданыз:
Выберите цифрой язык обслуживания:
'''
